{
  "fps": {
    "text": "In order for your lap times to save, you need to be running the game at 60FPS. This is because the GTA engine doesn't handle crazy FPS numbers very well, which can cause differences in vehicle performance.\n\nInstructions on how to limit your FPS can be found at: https://wiki.phomecoming.com/doku.php?id=faq:fpslimt"
  },
  "register": {
    "text": "For information on how to register, read the #faq."
  },
  "fetching": {
    "text": "If you're unable to open the F7 menu and it says ``Fetching Perms`` at the bottom of the screen, reconnect to the server."
  },
  "rookie": {
    "text": " In order to gain the Rookie role, all you need to do is finish races without DNFing, being binned or kicked. This role is assigned automatically when you meet the necessary requirements.\n*We won't tell you what the requirements are, so don't ask.*"
  },
  "regular": {
    "text": "In order to gain the Regular role, all you need to do is finish races without DNFing, being binned or kicked. This role is assigned automatically when you meet the necessary requirements.\n*We won't tell you what the requirements are, so don't ask.*"
  },
  "statsite": {
    "text": "http://stats.phomecoming.com/"
  },
  "euserver": {
    "text": "There are no plans to set up a server in Europe. We have players from all over the world and the current server location (New York) is the best middle-ground option to enable everyone to play on the same server."
  },
  "fivem": {
    "text": "https://discord.gg/fivem"
  },
  "streamer": {
    "text": "To gain the Streaming role, link your Twitch account to your Discord, enable Streaming Mode, and connect to one of the Homecoming servers while streaming. The role will be applied automatically."
  },
  "emdt": {
    "text": "https://discord.gg/friendlybaron"
  },
  "wiki": {
    "text": "The Project Homecoming Wiki can be found at https://wiki.phomecoming.com/\n*NOTE: Some information might be a tad outdated. Always refer to Discord for the most up-to-date information.*"
  },
  "kick": {
    "text": "All kicks, regardless of the reason, come with a 1-hour automated timeout.\n**This timeout cannot be lifted manually.**"
  },
  "clip": {
    "text": "Good places to upload a video clip https://streamable.com/ https://youtube.com/"
  },
  "queue": {
    "text": "We do not have a queue system, nor are we planning to implement one. There are too many technical and logistical issues to make it a viable option. Check out #faq Q20b for information on how increase your chances of getting on."
  },
  "whitelist": {
    "text": "Special events have a whitelist applied to limit who can join and who can't.\n\nIn addition some streamers occasionally use their whitelists. To gain either the 1322 or EMDT roles for whitelisting purposes, join Broughy's Discord for 1322 and Baron's or Sarah's Discord for EMDT respectively and do ``!roles`` in #charlie to trigger a roles check.\n\nEvent roles are applied automatically when you sign up."
  },
  "troll": {
    "text": "Please read the pinned messages in #troll-cave to see why you have this role, what it means, and how to get rid of it."
  },
  "stringsort": {
    "text": "thats how strings are sorted. Uppercase and then lowercase."
  },
  "objs": {
    "text": "You can find templates and OBJs for most of the vehicles on Homecoming at https://p-h-c.xyz/phobjs"
  },
  "specs": {
    "text": "1. Download CPU-Z (https://www.cpuid.com/softwares/cpu-z.html)\n2. Open CPU-Z\n3. Click Validate\n4. Click Submit\n5. Post link\n*(Optional)* 6. Go to Documents > Rockstar Games > GTA V and post the Settings.xml file here"
  },
  "shitsfucked": {
    "text": "",
    "media": "ghCzIyfg.jpg"
  },
  "cops": {
    "text": "If you get a 2-star wanted level for any reason, you will be automatically sin-binned to both prevent you from bringing cops to the race staging area (and consecutively to the race) and to promote good behaviour between races.\n\n*If you notice yourself getting a 1-star wanted level, it's a good idea to hit F6 -> Player -> Suicide.*"
  },
  "broughy": {
    "text": "http://discord.gg/broughy1322"
  },
  "random": {
    "text": "Random races are hosted randomly (appropriately enough). Please do not ask the host for randoms, as it can get really tiring to field those requests constantly."
  },
  "baggiboi": {
    "text": "<:bigbaggiboi1:667833687093673985><:bigbaggiboi2:667833698581872661><:bigbaggiboi3:667833710808268801><:bigbaggiboi4:667833722304725014>"
  },
  "stats": {
    "text": "http://stats.phomecoming.com/"
  },
  "ticket": {
    "text": "The error message along the lines of `No citizenFX ticket was specified. Blahblahblah.` means that the FiveM services are having issues. This isn't something we can affect, so you just have to be patient and try again later. You can also check the support channels on the FiveM Discord. Those usually light up when there's a global FiveM issue."
  },
  "f7": {
    "text": "If you're having trouble getting the Charlie menu to show up, try reconnecting. If that doesn't work, make sure \"Switch to Trevor\" is bound to F7. If your keyboard has media keys and such bound to the F-keys, make sure there's not some Fn-toggle active."
  },
  "obs": {
    "text": "A quick guide on how to set up OBS for recording races: https://wiki.phomecoming.com/doku.php?id=faq:obs"
  },
  "drag": {
    "text": "https://www.youtube.com/watch?v=cPJm1W5oZSU"
  },
  "blackscreen": {
    "text": "If you get stuck in a black screen when trying to join a race, hit F8 and type a message in the console letting the host know you've blackscreened. They will then proceed to close the race to clear your blackscreen and re-host it.\n\nIf it happens during a race (usually happens when respawning), reconnect to the server and choose the \"Rejoin\" option in the F7 menu.\n\nIf you blackscreen when a race is closed (aka. you've been waiting in the arena and are about to be teleported to freeroam), reconnect."
  },
  "join": {
    "text": "In order to join a race all you need to do is join a racing server, wait for a race to be hosted and follow the instructions that show up at the bottom of the screen."
  },
  "launcher": {
    "text": "**Try the snazzy Homecoming Launcher today!**\nIt comes with such amazing features as:\n* Convenient one-click connecting!\n* Player lists so you can see if your nemesis is on the server or not!\n* Track lists! Don't know where to find that sick track people are talking about? Worry no more!\n* Out of ideas? Use the randomiser and let it decide for you!\n* Want to make the launcher look like absolute ass? Now you can with customisable colours!\n* More features coming as Applez gets everything sorted!\n\n**Get yours by grabbing the installer from the pinned messages in <#756793848985944094>!**"
  },
  "disconnect": {
    "text": "**__If you've lost access to your account, do the following:__**\n\n**Steam:** If you're unable to log in to your __Steam__ account and need to register with a new account, enter the command `!unregister` into <#395879804236464128> to disconnect the current account and get a new code from the Testing server. \n**This is only if you've lost your Steam account.**\n\n**Discord:** If you've lost access to your __Discord__ account, log on to the Testing server and enter the command `/unregister` into chat. After that's done, reconnect to the server and you should be able to get a new code to register with the new account. \n**Do this only if you've lost access to your old Discord account.**"
  },
  "ip": {
    "text": "You can find the addresses for the servers in the <#388989274156040193>. A lot of other useful information there as well, so go read it."
  },
  "spam": {
    "text": "If you see the message `Spam Timeout` when trying to connect, it means that you have been trying to connect too many times in a short period of time and have been given a 48-hour automated ban. \n**This ban cannot be lifted manually.**\n\nFor information on how to connect in a more measured manner, check out <#388989274156040193> Q20."
  },
  "cache": {
    "text": "**To clear the FiveM cache do the following:**\n* Close the FiveM client\n* Delete `%localappdata%\\FiveM\\FiveM Application Data\\caches.xml`\n* Delete `%localappdata%\\FiveM\\FiveM Application Data\\cache\\priv`\n\n**NOTE: Clearing the cache is to be used as the absolute last resort, as it means you'll have to download all the custom assets again. Do this only if** ***__everything__*** **else has failed.**"
  },
  "binned": {
    "text": "If you're unclear on why you got binned, either **politely** ask the host after the race or wait for them to fill in the bin report in <#820276170871930900>."
  },
  "ndf": {
    "text": "",
    "media": "download.png"
  },
  "tcc": {
    "text": "",
    "media": "tcc.png"
  },
  "vehicles": {
    "text": "http://stats.phomecoming.com/#/vehicleslist"
  }
}