{
  "fps": [
    "hey, what is the best way to cap my fps at 60?",
    "Can someone help me, FiveM is not reacting to any external programs used for limiting and showing FPS",
    "Alright. Should I do this capping before I try join my first race?",
    "whats the asterisk for next to ppls names on the race leaderboard in server?",
    "How do you go about beating a track lap record?",
    "were can i find where i can lock my fps?",
    "How do I lock my frames to 60?",
    "i would like help getting 60 fps cap",
    "How do you cap your fps on FiveM?",
    "howd one FPS lock their game in FiveM?",
    "How do I cap my graphics card to 60 fps on fiveM",
    "hey how do i lock my fps",
    "does anyone know how to fix the framerate?",
    "How do i lock my fps to 60 ingame ?",
    "How can i lock my fps to 60?",
    "i'm having trouble looking my fps to 60 can somebody help me?",
    "what does this yellow star mean next to the players name?",
    "hey, what is the best way to cap my fps at 60?",
    "what does the yellow star mean on the leaderboard?",
    "How do you cap your fps on FiveM?",
    "hey, how do i go about capping my fps ?",
    "how do i cap fps to 60?",
    "where do i go to cap my FPS at 60?",
    "How do I go about capping my fps for this?",
    "do I need to be capped at 60 fps for my LR to register?",
    "how do u cap fps on fivem, cant find it in settings",
    "How do you guys cap your fps? I'm on a 144hz screen and tried changing GTA settings to 60Hz, but I got awful screen tearing.",
    "How do I cap my fps at 60? I can't find a setting for it",
    "what is the benefit of a fps cap?",
    "Having issues capping fps at 60 with the Nvidia inspector tool",
    "Can I cap fps to 60 anyhow using only fivem ?",
    "How do I cap my fps at 60, do I need to set my monitor to 60hz?",
    "were can i find where i can lock my fps?",
    "How do you guys lock your fps to 60? I have vsync on and my monitor's refresh rate is set to 60 but it's still going 100+",
    "is 60 fps a requierement?",
    "hello why i can't put my fps to 60?",
    "how do i lock my fps again vsync ?",
    "how'd one FPS lock their game in FiveM?",
    "under what settings can i limit my game to 60 fps?",
    "How do I cap my graphics card to 60 fps on fiveM",
    "Guys how can i lock fps thougt nvidia control panel?",
    "how exactly do I lock fps to 60?"
  ],
  "spam": [
    "can anyone tell me how much time is the spam timeout?",
    "Hi, I was temp banned 2 weeks ago for spamming connect and am still banned, how can i get unbanned?",
    "says im temp banned? can i get the reason and how long im banned for?",
    "who can i talk to about temp bann?",
    "how long is my temp ban gonna be?",
    "how long are those temp bannes?",
    "Why was i just temp banned?",
    "how long is an temp ban?",
    "I got Temp banned for some reason never even played on the server and it has been like 3 days when will i get unbanned?",
    "i was temp ban but never have even been on the server yet",
    "How long does a temp ban last?",
    "Hey guys, I can attempt a log on to server 1 when the player count goes down, but when I try to do the same for server 2 it says temp ban. I was spam protected last night so I'm not sure if that's related in any way. If it's supposed to be this way no problem but wanted to make sure. Thank you in advance.",
    "sooo how long temp ban last?",
    "I have been temp banned, and was not provided with a reason. I have not done anything wrong if I could get a reason or find a way to fix it that would be great thanks.",
    "how long does the temp ban last?",
    "and what if I got temp banned from joining server? (I guess I tried it too many times) how long the temp ban is?",
    "Hi, first time joining server and i was trying multiple times, now it says im temp banned?",
    "I’ve been temp banned for trying to join a server, suck my peen",
    "hey, just tried to join to one of the servers, and got that temp ban, and i just read why did a got it, so question, is it a week for real?",
    "Is anyone on that I can talk to about this temp ban?",
    "Ehmm i have a problem. I did not even race once. Was joining the server and than i got an fivem error. Relaunched it. Now it says Access Denied. Temp Banned.",
    "did any one get a temp banned?",
    "i went temp banned for spamming",
    "why am i temp banned:P",
    "why did i get temp banned?",
    "Why may I have error when i try to connect? It says: Access denied. Temp banned. As far I know, I haven't any kicks or bans on servers.",
    "why dous it say i am temp banned when i try to connect",
    "When I try to connect to the Server it says Temp Banned. Ive never even connected to the Server or did a Race ?",
    "i tried logging in RN and it says spam timeout how do i fix this?",
    "Guys why do I have a spam timeout when joining the servers since yesterday?",
    "can anyone tell me how much time is the spam timeout?",
    "is there a way to get the spam banned lifted or is timed?",
    "i was spammed timeout for some reason servers were dead?",
    "Hey guys, sorry I didn't know about the Spam stuff, Is their a possibility to get unbanned, please",
    "Why does it say spam timeout?",
    "I got spam timeout, and it has been 30mins. How to fix that?",
    "is spam timeout pernamenly?",
    "Hi, I was temp banned 2 weeks ago for spamming connect and am still banned, how can i get unbanned?",
    "i have been stuck on Spam time out for over 24 hours",
    "is the spam timeout ban permanent?",
    "the queue server isnt working for me even though i got a spam timeout but ive never spam inside the queue server",
    "How long do spam time-outs last",
    "the ban that you get from connect spamming is perma or?",
    "Cant join server cause of spam timeout?",
    "Can anyone explain the spam timeout thing? its been like an hour since the last time i tried",
    "how long is the spam timeout wtf",
    "what the bun is this spam timeout",
    "how long will a connection failed, spam time out be active xd",
    "internet timed out and when reconnection was unsuccessful, i now have spam timeout whenever i try to join, been like this for 24hrs + even when there is regi spots left",
    "How much time is spam timeout?",
    "What is Connection failed, spam timed out?",
    "how many time is the timeout spam?",
    "Ive been trying to join this racing server this morning and all it has been saying is spam timeout",
    "It says, spam timeout, but i've gotten that for like 20 mins",
    "Why connection failer spam timeout?",
    "how long does spam timeout last for?",
    "hey, how long is the spam timeout?",
    "i have been getting the spam error for so long , what am i doing wrong ?",
    "Getting the message Connection Failed Spam Time-out when I try to connect to the server. How long does this last for?",
    "another question , my five m crashed and when i join i get the message spam timeout , do i just need to wait i gues s?",
    "went to get on and i had spam timeout",
    "Yo i need help i cant joining the server and i keep getting spam timeout even though i have barely tried joining?",
    "i tried getting in the server several hours ago and got connection failed spam time out",
    "yoo, just got spam timed out",
    "I got spam timeout yesterday and it wont work the next day either, how do i fix?",
    "How long was spam timeout?",
    "Hi guys how long is a spam timeout i don't know how i've receive it since i've try to connect only twice but still? i had it yesterday i'm still timeout",
    "hey i might have not realised i had to register before i can join now it says spam timeout how long will that last",
    "i try to join but it says spam timeout",
    "i think i got banned bc of spam connect but i didn't know it soooo is ther like anything i can do?",
    "how long does spam timeout last? does anyone know?",
    "i got a spam timeout like 5 hours ago and i still cant connect",
    "how do i know if I've been banned for spamming?",
    "how long does it take for the spamming cooldown to go away?",
    "how to fix spam timeout btw?",
    "i didnt realise there was a ban for spamming... is there a way to tell if im banned?"
  ],
  "register": [
    "how can I sign up to race?",
    "How would I get a rank?",
    "How do you get the steam",
    "How to get the Steam role?",
    "How do I register?",
    "How do I get registered?",
    "Where do I register?",
    "How do I find my code?",
    "Where do I find my code?",
    "What is my code?",
    "With which code do I register?",
    "Where do I find the code to register?",
    "What is my code?",
    "How do I connect to the registration?",
    "What's the IP for the registration?",
    "How to find the code?",
    "How to get registered?",
    "Where do I find the registration?",
    "How do I connect to the registration?",
    "Where can I get the registered?",
    "Can I get the registered?",
    "How do I apply for registered?",
    "How to register?",
    "How to get registered?",
    "Which server to connect to for registration?",
    "What server do I need to register?",
    "Where is the register server?",
    "What to do to get registered?",
    "How do I get a role?",
    "How can I register?"
  ],
  "statsite": [
    "is there a way i can see my racing stats and/or rating?",
    "what site can i see stats on PH",
    "How do I see stats?",
    "Is it possible to look at stats like that?",
    "How do you get your stats like that",
    "what's the site to check phc stats?",
    "Is there a way for someone to look into my stats for what makes it that I am not rookie rank yet?",
    "where do you find those stats?",
    "Is there anyway for me to get stats on my driving, more specifically, amount of DNF races?",
    "Guys could you point me to the link to the stats webpage",
    "does anyone have a link for the iron pulse website for stats",
    "is there anyway to check your stats? like races started/finishes/dnfs?",
    "How do I view my stats on here",
    "Is there a stat site for this server?",
    "how do you know your stats?",
    "could somebody direct me to the stats page",
    "does somebody have the link to that website who shows PH stats?",
    "Does anyone have the site for all of the stats?",
    "how do i see my stats",
    "can someone link the site where you can see your stats on the server please?",
    "Is there a way to view your racing stats?",
    "Are stats tracked anywhere?",
    "Can you check your stats? like races completed that sort of thing",
    "where can you see stats",
    "someone can send me the iron stats site?",
    "Where can i see stats?",
    "can someone pls explain too me how i can look at my racing stats again",
    "is there a way to see stats from project homecoming servers? like how many races DNFs ive had total?",
    "any way to track your individual stats like wins and such?",
    "were do i track my stats at?",
    "wheres that stat site at btw?",
    "Can you remind me the website where I can check my racing stats?",
    "I can't find the website to check stats.",
    "whats the site for the race stats?",
    "How do you see your stats?",
    "how could I see my stats",
    "anybody got a link for the players stats on server plx?",
    "is there a way to see stats?",
    "is there a way to check your stats?",
    "where can i check stats",
    "where can i grab my stats?",
    "where to check out my own stats again?",
    "hi, whats the site, for checking stats?",
    "what is the unofficial stats website again?",
    "is there any way to track your stats from all races? like number of wins and stuff like that",
    "How do i check my race stats?",
    "what's the website to check stats?",
    "is there any way to see racing stats?",
    "Is there anything that tracks stats for our races on the server? Like starts, wins, dnfs, etc.",
    "is there a way to check my race stats like how many wins etc.?",
    "is there anyway i could see my stats on this server?",
    "how cna u check your dnf rate and other stats if even",
    "Can i get the link to the individual driver race stats",
    "Can any1 dm me the site where u can check ur stats?",
    "what's the unofficial website that tracks your Project Homecoming statistics?",
    "is there a way to see my own statistic?",
    "out of interest: are there statistics on players on PH?"
  ],
  "queue": [
    "I'm curious if it'd be possible or if it's already been thought about, what about a queue to enter the server?",
    "Well could a queue system not be implemented cos sitting and just guessing when a slot is free is a pain",
    "a queue is maybe a future option?",
    "is there any way to queue up to join the server",
    "Any chance of implementing queue system",
    "should add a queue or something",
    "is there a way i can be put into a queue, or something like that?",
    "i think there should be queue introduced to the server",
    "Is there not a queue if the server is over 25 people",
    "is there a way to get into a queue or something so I immediately join in when someone leaves?",
    "Has there ever been thoughts /discussions about implementing queues?",
    "can I get into a queue for the racing server",
    "this server need queue",
    "Would a queue system be tough for the server to handle?",
    "no probs, would be cool if there was a queue",
    "is there anyway to queue for the server until its under 25 players so i can actually join?",
    "why no queue script on server?",
    "is there queue on the server that you can select?",
    "is there a reason you cant queue?",
    "is there a way to enter the server automatically when there's space for me?",
    "wouldn't it be nice to be a login queue?",
    "what about a queue? why not have one?",
    "We were wondering if there is a queue to join the race server",
    "Is there a queue I don't know about or something?",
    "I saw other FiveM servers having a queue system, would it be possible to implement?",
    "is there a way to make a queue system?",
    "Is there a queueing system to join the main server",
    "is it hard to implement a queue system",
    "btw, there isnt a queueing system?",
    "is the queue for the server crazy atm since all of these bigger streamers",
    "is it possibly to add a queue",
    "Has a queue system ever been trialled/looked at?",
    "there is no queue, right?",
    "I think a queue would be neat",
    "is there a queue to join or how does it work if its full",
    "the server should have a queue",
    "could be a good idea to put a queue on server for joining?",
    "is there not like a queue?",
    "do you guys know if they are going to add a queue system",
    "would be super cool if there was like a hub server where players could join a queue and as soon as there is enough players a new server opens for them to play on",
    "is there like a queue to join?",
    "any plans on a queue",
    "How come no queue system?",
    "Is there any chance for queue resource?",
    "i have a question that has porbably already been answered but what if there was a queue system for the servers",
    "will there ever be a queue added?",
    "is there a queue",
    "Should add a queue",
    "Hey guys new here, how do i queue up for a race? Or is there even a way to do so?",
    "is their no way to queue for the server",
    "why there no queue",
    "would it be possible to implement a queuing system where you are guaranteed to get in the server if you wait long enough in the queue",
    "Is there a queue to sit in or is just whoever gets in?",
    "Can you add waiting queue?",
    "why is there no queue?",
    "is there anyway to join a queue?",
    "Should be some queue script",
    "please add a queue to your server",
    "Really wish for a queue system for the future",
    "Please add a queue",
    "Has a Q system ever been a consideration?",
    "u guys shoudl add a queue",
    "okay, is there anyway i can practice like in a solo queue"
  ],
  "donations": [
    "are there donations or a patreon or something?",
    "is there a patreon?",
    "Is there some kind of patreon for the server or something?",
    "isnt there a patreon?",
    "u should take patreon donations",
    "And you can’t support on Patreon to get whitelisted?",
    "I hope owners are looking for ways to expand and more servers and is there a patreon to support homecoming?",
    "u got patreons to donate?",
    "where to donate",
    "would you guys consider 3 servers with donations or something?",
    "can i donate for racer",
    "why not just set donation goal and open more servers up, identical to the ones already up to accommodate demand",
    "oh wow, I'm so new so most of this is unknown to me, is there any specific reason you don't take donations ?",
    "Cataleast would setting a donation goal to help with extra server costs be something of interest ?",
    "but tbh if they let ppl donate, might help out with servers",
    "why can't we donate :)",
    "Bla bla, let people donate",
    "Random question, is their a way to donate and support the server?",
    "do i need to donate lmao?",
    "is there any way to donate for server slots?",
    "Just curious, why isnt there a no strings donation for the servers. I understand why you wouldnt want donations. But idk if its listed anywhere",
    "do these guys have a site to donate too",
    "true that, do u get like a 'reserved spot' for donating here?",
    "can i donate or something?",
    "are you guys accepting donations or anything",
    "yo if i become a donator can i get special permissions like i can join over 20 people?",
    "why not take the donations and more servers approach?",
    "Is there any way to donate to get onto the race server? Been trying to race for days, literally all hours, and can't get in. There is never less than 26 people on",
    "Do you guys accept donations?",
    "Lol we need to make an anonymous donation platform",
    "do i have to donate",
    "Does the sever take donations? Would love to donate some for how awesome it’s been!",
    "lowkey wish i could donate for clout, kinda addicted to going vroom vroom",
    "Make the test server the second main server and accept donations",
    "there is so much potential to just take donations and add more servers",
    "does this community have a donate page? If so the funding for a server wouldn’t be out of reach. I would put some money tbh",
    "the community is big enough to donate to help them out",
    "Donations?",
    "Open up that donation channel.",
    "I didnt know u could donate before",
    "Does it help if I donate?",
    "is there any way to donate to the server itself?",
    "donating to the server help?",
    "where to donate",
    "is there a place 2 donate 2 the server",
    "Is there anything to donate to the server for sharing the costs?",
    "is there a donation link? servers must cost something lol",
    "So anyways can i pay someone money to start a random race for me like paypal",
    "how can i donate money to PH?",
    "theres like 6300 users for project homecoming, im sure we can come up with money to make a 3rd server in a heart beat"
  ],
  "servers": [
    "getting a third server would be cash money",
    "theres like 6300 users for project homecoming, im sure we can come up with money to make a 3rd server in a heart beat",
    "Why dont make a third server",
    "will yall launch a third server ?",
    "will there be a third server anytime soon?",
    "is there going to be a third racing server?",
    "will there ever be a third server?",
    "third racing server incoming ?",
    "Maybe a third server incoming?",
    "Any plans of making a third server?",
    "Any word on if there ever is gonna be a third server added? Been trying for the life of me the past week and a half to join and can't seem to get in",
    "when is there gonna be a third server",
    "you guys thinking of making a third server?",
    "Gonna need a third server now lads",
    "Okay, so in the future- if the popularity doesn't die down, will a third server then be a possibility?",
    "Wonder if a third server will happen",
    "we need more race servers lmao, i remember when 1 server was never populated but now these servers are always populated",
    "apologies if this has been asked a million times, but are there plans for adding more servers to spread out the recent demand ?",
    "should add more servers, i can never get in one its always full",
    "are they gonna make any more racing servers?",
    "We need more server D: i wanna race",
    "just open more servers 4Head",
    "why they don't create more servers?",
    "is there any info on more servers opening up?",
    "are there any plans to make like 40 more servers so I can get into one",
    "Do you think there could be more servers in future?",
    "more server wen?????",
    "Do you think there ever be more servers built, if you don't mind my asking?",
    "Its sad you just want add more servers and solve the problem. or even a dam queue.",
    "why not take the donations and more servers approach?",
    "really hope you guys can sort out more racing servers soon",
    "any chance of adding more servers in the future?",
    "Any more servers coming? Getting a little burnt the server is ALWAYS FULL for registers",
    "have you guys looked into more servers by chance?",
    "Is it coming more racing servers?",
    "donate if you want more servers",
    "what would it take for more servers to be created?",
    "Sorry if this has been asked. But do they ever plan on making more servers since this is so popular now?",
    "What was said about expanding into more servers",
    "is there a thought of more server's?",
    "I wish there were more racing servers its been capped at 25+ all day",
    "i wish there were more racing servers",
    "Are you going to make more servers like these?"
  ],
  "fetching": [
    "I ran into a problem which saying fetching prems and i cant launch the menu",
    "I joined the testing server and Fetching perms won't go, Charlie menu won't open too",
    "So im on the testing server and I cant open the F7 menu. It says loading and at the bottom of the screen it says fetching Perms. Its like this now for 5 minutes. How long can this take?",
    "Hello, I just joined testing server as a scrub, pressed F7 and its Fetching terms for about 10 min. now.",
    "how long does Fetching Perms takes ?",
    "I'm wearing a dunce hat, the bottom of my screen says fetching perms and I can't open charlie menu. It's been like this about 20 - 30 mins now. is this normal or should I rejoin?",
    "also there is a yellow text in the bottom of my screen saying fetching perms",
    "Hey in the test server i cant fetch info for the server what should i do",
    "ah ok, yeah it does say fetching perms at the bottom",
    "why is it keep saying fetching perms when i try and spawn a car",
    "long does Fetching perms take",
    "It also says fetching perms at the bottom of the screen, maybe i need to just wait",
    "What is fetching perms?",
    "i see in yellow on the bottom fetching perms and there are no cars or people around",
    "My f7 menu doesnt open it just says loading and fetching perms",
    "i have joined the testing server but its saying fetching perms",
    "Yeah it says fetching perms but idk what that means",
    "im in the test server and its saying fetching perms",
    "Question about joining the registered role, after connecting to the testing server, a text saying Fetching perms is displayed on the screen. It says press F6 to open the menu. But when I do, a message saying activated carbon unavailable is shown. Is there any fix for this?",
    "How long does it take to “fetch perms” on the server?",
    "fetching perms thing takin forever",
    "So how long does fetching perms take?",
    "y is it taking so long to fetch perms in the test server",
    "I joined the server and it says Fetching Perms and I can't open F7. I'm guessing I have to wait?",
    "and rn at the bottem of my screen it says fetching perms",
    "have been waiting for the Fetching Perms part to finish",
    "there is standing in yellow text fetching perms",
    "I've been stuck at Fetching Perms for around 10/20 minutes now. Any clue why",
    "Hey, i joined to the server for the first time, i can move but it says Fetching Perms and i the F5 F6 F7 buttons arent working. Should i restart?",
    "It says fetching perms",
    "Aight i got in the test servers but it's stuck telling me Fetching perms",
    "I'm stuck on fetching perms",
    "F7 menu isnt opening for me just syas loading and fetching perms",
    "any idea why its fetching perms like 5 min already?",
    "I am shown a message Fetching Perms. This is my first time in PH",
    "Im o the testing server and am stuck on fetching perms BIG OOF",
    "How long does the fetching perm thing take?",
    "Fetching Perms on Register Server... Guessing it might take a bit to sync? or",
    "However it takes so long to fetch perms so idk",
    "how long do you have to wait in the registration server? It still says Fetching Perms",
    "it's been saying fetching perms for the past 10 minutes",
    "How long does it take to fetch perms?",
    "Not sure who can help but i'm on the register server on FiveM and i press F7 like it says in the guide, but it just says loading and nothing happens. At the bottom it says Fetching Perms",
    "so ive been in the registration server for like 10 minutes and its still saying fetching perms",
    "yeah I joined the regis server, i'm on there right now, but it just says fetching perms and charlie just loads forever",
    "Joined the registration server, sorry if I've missed something but am I only supposed to see Fetching Perms",
    "just saying Fetching Perms",
    "It just says fetching perms for like the entire time after pressing f7",
    "i cant join a race it just says fetching perms at the bottom of the screen",
    "and it keeps telling me fetching perms and dont know what to do from here should i just register?",
    "hey, it's been 20 minutes and the F7 is still in loading... on the bottom of the screen i only see fetching perms. What should i do?",
    "also has text at the bottom of the hud for Fetching Perms",
    "also it's saying fetching perms and loading when i try to open charlie",
    "this is fetching perms at more that 15 mins",
    "says fetching perms when i do f7 says loading nothing comes up let me try again",
    "I'm in the registering server and at the bottom it just keeps saying Fetching Perms I assume it's working on allowing me the Charlie menu?",
    "Hey guys i just joined the fiveM server and it keeps saying fetching perms",
    "why is mine stuck in fetching perms",
    "how long does it take to fetch permits?",
    "do i wait in the server untill it doesnt say 'Fetching perms'?",
    "Uhm im in the register server and its been on fetching perms for a while"
  ],
  "streamer": [
    "How do you get the streaming role so you show up in Streaming 1+2? I'm guessing its limited to trusted or it would be full of streamers?",
    "How does one acquire the streaming role?",
    "soooo, the streaming roles, did they get assigned automatically or what was that again?",
    "how does it work with the stream role",
    "If I go live on the servers is there a certain way to get featured under the streaming role?",
    "guys if im streaming the server i get the Streaming role instantly or i have to ask to someone?",
    "is the streaming tag automatic?",
    "how do you get the role streaming when you are live?",
    "Wait grumbles are you able to give me the streaming role or do I have to be on racing one",
    "am i able to receive the streaming role from you",
    "how to get the streaming role?",
    "Also how does one get the streaming role?",
    "how does one get the streaming role",
    "how can i get streaming role?",
    "Question, how to get the Streaming role?",
    "How streaming role is working?",
    "can I get streaming tag from someone?",
    "how do i get the streaming role btw, pretty sure i had it yesterday",
    "Does streaming role automatically update when you go live? If you have discord and twitch connected ofc",
    "does having the streaming role change anything when you're on the server",
    "can i get streamer one and streamer two role?",
    "Mind if i ask, what is the difference between Streaming One and Two ?",
    "is testing servers available for getting the stream role and etc?..",
    "So, can anyone stream for the role? Might do that tomorrow if my pc can handle it",
    "what is streaming tag?"
  ],
  "whitelist": [
    "What does Access Denied - Whitelist 1322 Plus is active mean?",
    "I tried to acces but it says access denied and something about whitelist",
    "whitelist is active on event / testing server?",
    "what does it mean by whitelist active?",
    "i get Whitelist is active when i try to join",
    "what's that whitelist on racing server 2?",
    "why is racing 2 whitelisted?",
    "What's a whitelist?",
    "Why is the second server whitelisted?",
    "wdym whitelist",
    "what does whitelist mean?",
    "yo so when i try and join it says whitelist is active, why is that?",
    "what does 1322 plus mean on server 1 ?",
    "Whitelist? Is this temporarily or do you mean the discord linking stuff?",
    "i wanted to ask what the 1322 features mean",
    "i got denied entry on server whitelisted",
    "what is this Whitelist ?",
    "what is whitelist?",
    "What is the whitelist btw?",
    "i tried joining the server and 'Access Denied. Whitelist is active' popped up. What's that supposed to be",
    "can i not join when whitelist is active then?",
    "how can i join the whitelist",
    "Any way to join the whitelist?",
    "I'm rather new, how can I join the 1322 whitelist so that I can play when Broughy is online?",
    "How can I be whitelisted to join that thing?",
    "how do you get approval for whitelist",
    "Do you have to be whitelisted to play on this server?",
    "how can i get the whitelist so i can join the server?",
    "what does the whitelist mean?",
    "can i ask what is the whitelist plus1322 is?",
    "Do you have to be whitelisted to join the fivem server?",
    "what is whitelist 1322 plus?",
    "so, I have played on this server before but I tried joining it right now and I am being told I need to be whitelisted"
  ],
  "euserver": [
    "are you planning to make Europe server?",
    "One server in Europe would be nice",
    "...and none for europe yet ?",
    "cant we put one into europe?",
    "Is the server situated somewhere in europe?",
    "would be nice if they migrated it to central europe",
    "Is europe next?",
    "europe server when",
    "wish you had a server in europe",
    "is there ever coming a server in europe?",
    "there is not an europe server?",
    "we got enough players in europe for a server",
    "i mean you guys could maybe add eu server",
    "there aren't any EU racing servers?",
    "in the future will you make eu servers?",
    "this server is EU based right?",
    "any idea if theres gonna be Eu server ever?",
    "just wondering are you planning to set up a EU server?",
    "wait the reason for no eu server is bc it will split the community?",
    "why no EU servers?",
    "eu server?",
    "oh this aint an eu server?",
    "EU server when?",
    "why dont you buy an EU server?",
    "How is there no EU server still? Is it not planned at all?",
    "Why isn’t the server based in EU?",
    "you should get an eu server",
    "EU server plz",
    "isnt there any eu servers?",
    "Wish there was a separate server for EU",
    "Are there any plans on having an EU server?",
    "Will there ever be a EU server?",
    "i wish we have EU server"
  ]
}
