{
  "fps": [
    "hey, what is the best way to cap my fps at 60?",
    "Can someone help me, FiveM is not reacting to any external programs used for limiting and showing FPS",
    "Alright. Should I do this capping before I try join my first race?",
    "whats the asterisk for next to ppls names on the race leaderboard in server?",
    "How do you go about beating a track lap record?",
    "were can i find where i can lock my fps?",
    "How do I lock my frames to 60?",
    "i would like help getting 60 fps cap",
    "How do you cap your fps on FiveM?",
    "howd one FPS lock their game in FiveM?",
    "How do I cap my graphics card to 60 fps on fiveM",
    "hey how do i lock my fps",
    "does anyone know how to fix the framerate?"
  ],
  "spam": [
    "can anyone tell me how much time is the spam timeout?",
    "Hi, I was temp banned 2 weeks ago for spamming connect and am still banned, how can i get unbanned?",
    "says im temp banned? can i get the reason and how long im banned for?",
    "who can i talk to about temp bann?",
    "how long is my temp ban gonna be?",
    "how long are those temp bannes?",
    "Why was i just temp banned?",
    "how long is an temp ban?",
    "I got Temp banned for some reason never even played on the server and it has been like 3 days when will i get unbanned?",
    "i was temp ban but never have even been on the server yet",
    "How long does a temp ban last?",
    "Hey guys, I can attempt a log on to server 1 when the player count goes down, but when I try to do the same for server 2 it says temp ban. I was spam protected last night so I'm not sure if that's related in any way. If it's supposed to be this way no problem but wanted to make sure. Thank you in advance.",
    "sooo how long temp ban last?",
    "I have been temp banned, and was not provided with a reason. I have not done anything wrong if I could get a reason or find a way to fix it that would be great thanks.",
    "how long does the temp ban last?",
    "and what if I got temp banned from joining server? (I guess I tried it too many times) how long the temp ban is?",
    "Hi, first time joining server and i was trying multiple times, now it says im temp banned?",
    "I’ve been temp banned for trying to join a server, suck my peen",
    "hey, just tried to join to one of the servers, and got that temp ban, and i just read why did a got it, so question, is it a week for real?",
    "Is anyone on that I can talk to about this temp ban?",
    "Ehmm i have a problem. I did not even race once. Was joining the server and than i got an fivem error. Relaunched it. Now it says Access Denied. Temp Banned.",
    "did any one get a temp banned?",
    "i went temp banned for spamming",
    "why am i temp banned:P",
    "why did i get temp banned?",
    "Why may I have error when i try to connect? It says: Access denied. Temp banned. As far I know, I haven't any kicks or bans on servers.",
    "why dous it say i am temp banned when i try to connect",
    "When I try to connect to the Server it says Temp Banned. Ive never even connected to the Server or did a Race ?",
    "i tried logging in RN and it says spam timeout how do i fix this?",
    "Guys why do I have a spam timeout when joining the servers since yesterday?",
    "can anyone tell me how much time is the spam timeout?",
    "is there a way to get the spam banned lifted or is timed?",
    "i was spammed timeout for some reason servers were dead?",
    "Hey guys, sorry I didn't know about the Spam stuff, Is their a possibility to get unbanned, please",
    "Why does it say spam timeout?",
    "I got spam timeout, and it has been 30mins. How to fix that?",
    "is spam timeout pernamenly?",
    "Hi, I was temp banned 2 weeks ago for spamming connect and am still banned, how can i get unbanned?",
    "i have been stuck on Spam time out for over 24 hours",
    "is the spam timeout ban permanent?",
    "the queue server isnt working for me even though i got a spam timeout but ive never spam inside the queue server",
    "How long do spam time-outs last",
    "the ban that you get from connect spamming is perma or?",
    "Cant join server cause of spam timeout?",
    "Can anyone explain the spam timeout thing? its been like an hour since the last time i tried",
    "how long is the spam timeout wtf",
    "what the bun is this spam timeout",
    "how long will a connection failed, spam time out be active xd",
    "internet timed out and when reconnection was unsuccessful, i now have spam timeout whenever i try to join, been like this for 24hrs + even when there is regi spots left",
    "How much time is spam timeout?",
    "What is Connection failed, spam timed out?",
    "how many time is the timeout spam?",
    "Ive been trying to join this racing server this morning and all it has been saying is spam timeout",
    "It says, spam timeout, but i've gotten that for like 20 mins",
    "Why connection failer spam timeout?",
    "how long does spam timeout last for?",
    "hey, how long is the spam timeout?",
    "i have been getting the spam error for so long , what am i doing wrong ?",
    "Getting the message Connection Failed Spam Time-out when I try to connect to the server. How long does this last for?",
    "another question , my five m crashed and when i join i get the message spam timeout , do i just need to wait i gues s?",
    "went to get on and i had spam timeout",
    "Yo i need help i cant joining the server and i keep getting spam timeout even though i have barely tried joining?",
    "i tried getting in the server several hours ago and got connection failed spam time out",
    "yoo, just got spam timed out",
    "I got spam timeout yesterday and it wont work the next day either, how do i fix?",
    "How long was spam timeout?",
    "Hi guys how long is a spam timeout i don't know how i've receive it since i've try to connect only twice but still? i had it yesterday i'm still timeout",
    "hey i might have not realised i had to register before i can join now it says spam timeout how long will that last",
    "i try to join but it says spam timeout",
    "i think i got banned bc of spam connect but i didn't know it soooo is ther like anything i can do?",
    "how long does spam timeout last? does anyone know?",
    "i got a spam timeout like 5 hours ago and i still cant connect",
    "how do i know if I've been banned for spamming?",
    "how long does it take for the spamming cooldown to go away?",
    "how to fix spam timeout btw?",
    "i didnt realise there was a ban for spamming... is there a way to tell if im banned?"
  ],
  "register": [
    "how can I sign up to race?",
    "How would I get a rank?",
    "How do you get the steam",
    "How to get the Steam role?",
    "How do I register?",
    "How do I get registered?",
    "Where do I register?",
    "How do I find my code?",
    "Where do I find my code?",
    "What is my code?",
    "With which code do I register?",
    "Where do I find the code to register?",
    "What is my code?",
    "How do I connect to the registration?",
    "What's the IP for the registration?",
    "How to find the code?",
    "How to get registered?",
    "Where do I find the registration?",
    "How do I connect to the registration?",
    "Where can I get the registered?",
    "Can I get the registered?",
    "How do I apply for registered?",
    "How to register?",
    "How to get registered?",
    "Which server to connect to for registration?",
    "What server do I need to register?",
    "Where is the register server?",
    "What to do to get registered?",
    "How do I get a role?",
    "How can I register?"
  ],
  "statsite": [
    "look at stats",
    "check my stats",
    "see my stats",
    "view my stats",
    "know your stats",
    "see stats",
    "my dnf rate",
    "race stats",
    "check races raced",
    "stats page",
    "walls6 site",
    "iron pulse",
    "stats website",
    "stats webpage",
    "number of races i completed",
    "how many races entered",
    "races i entered",
    "races i've done",
    "website see race results",
    "stats tracked"
  ],
  "queue": [
    "Is there a queue?",
    "Can I queue up to join?",
    "Are you going to add a queue?",
    "What do you think about a queue?",
    "Why don't you have a queue?",
    "Have you considered a queue?",
    "What about adding a queue?",
    "Is there a queue system?",
    "Can I get into a queue?",
    "Have you considered adding a queue?",
    "Did you think about a queue?",
    "Can you add a queue?",
    "Can you make a queue?",
    "Is there a queue system?",
    "Make a queue please",
    "Make a queue system please",
    "Is there a way to get into a queue?",
    "Queue would be nice",
    "Adding a queue would be good",
    "Can you add a queue system?",
    "Do you have a queue?",
    "Use a queue system",
    "Do you have a queue system?",
    "What about a queue?",
    "Could a queue system be implemented?",
    "Will you add a queue?",
    "Are you going to add a queue system?",
    "Are you going to make a queue?",
    "Can I queue?",
    "Is there a way to queue?",
    "Queue the players maybe?",
    "Is there any way to queue up?",
    "Any chance of implementing a queue system?"
  ],
  "donations": [
    "are there donations or a patreon or something?",
    "is there a patreon?",
    "Is there some kind of patreon for the server or something?",
    "isnt there a patreon?",
    "u should take patreon donations",
    "And you can’t support on Patreon to get whitelisted?",
    "I hope owners are looking for ways to expand and more servers and is there a patreon to support homecoming?",
    "u got patreons to donate?",
    "where to donate",
    "would you guys consider 3 servers with donations or something?",
    "can i donate for racer",
    "why not just set donation goal and open more servers up, identical to the ones already up to accommodate demand",
    "oh wow, I'm so new so most of this is unknown to me, is there any specific reason you don't take donations ?",
    "Cataleast would setting a donation goal to help with extra server costs be something of interest ?",
    "but tbh if they let ppl donate, might help out with servers",
    "why can't we donate :)",
    "Bla bla, let people donate",
    "Random question, is their a way to donate and support the server?",
    "do i need to donate lmao?",
    "is there any way to donate for server slots?",
    "Just curious, why isnt there a no strings donation for the servers. I understand why you wouldnt want donations. But idk if its listed anywhere",
    "do these guys have a site to donate too",
    "true that, do u get like a 'reserved spot' for donating here?",
    "can i donate or something?",
    "are you guys accepting donations or anything",
    "yo if i become a donator can i get special permissions like i can join over 20 people?",
    "why not take the donations and more servers approach?",
    "Is there any way to donate to get onto the race server? Been trying to race for days, literally all hours, and can't get in. There is never less than 26 people on",
    "Do you guys accept donations?",
    "Lol we need to make an anonymous donation platform",
    "do i have to donate",
    "Does the sever take donations? Would love to donate some for how awesome it’s been!",
    "lowkey wish i could donate for clout, kinda addicted to going vroom vroom",
    "Make the test server the second main server and accept donations",
    "there is so much potential to just take donations and add more servers",
    "does this community have a donate page? If so the funding for a server wouldn’t be out of reach. I would put some money tbh",
    "the community is big enough to donate to help them out",
    "Donations?",
    "Open up that donation channel.",
    "I didnt know u could donate before",
    "Does it help if I donate?",
    "is there any way to donate to the server itself ?",
    "donating to the server help?",
    "where to donate",
    "is there a place 2 donate 2 the server",
    "Is there anything to donate to the server for sharing the costs?",
    "is there a donation link? servers must cost something lol",
    "So anyways can i pay someone money to start a random race for me like paypal",
    "how can i donate money to PH?",
    "theres like 6300 users for project homecoming, im sure we can come up with money to make a 3rd server in a heart beat"
  ],
  "servers": [
    "getting a third server would be cash money",
    "theres like 6300 users for project homecoming, im sure we can come up with money to make a 3rd server in a heart beat",
    "Why dont make a third server",
    "will yall launch a third server ?",
    "will there be a third server anytime soon?",
    "is there going to be a third racing server?",
    "will there ever be a third server?",
    "third racing server incoming ?",
    "Maybe a third server incoming?",
    "Any plans of making a third server?",
    "Any word on if there ever is gonna be a third server added? Been trying for the life of me the past week and a half to join and can't seem to get in",
    "when is there gonna be a third server",
    "you guys thinking of making a third server?",
    "Gonna need a third server now lads",
    "Okay, so in the future- if the popularity doesn't die down, will a third server then be a possibility?",
    "Wonder if a third server will happen",
    "we need more race servers lmao, i remember when 1 server was never populated but now these servers are always populated",
    "apologies if this has been asked a million times, but are there plans for adding more servers to spread out the recent demand ?",
    "should add more servers, i can never get in one its always full",
    "are they gonna make any more racing servers?",
    "We need more server D: i wanna race",
    "just open more servers 4Head",
    "why they don't create more servers?",
    "is there any info on more servers opening up?",
    "are there any plans to make like 40 more servers so I can get into one",
    "Do you think there could be more servers in future?",
    "more server wen?????",
    "Do you think there ever be more servers built, if you don't mind my asking?",
    "Its sad you just want add more servers and solve the problem. or even a dam queue.",
    "why not take the donations and more servers approach?",
    "really hope you guys can sort out more racing servers soon",
    "any chance of adding more servers in the future?",
    "Any more servers coming? Getting a little burnt the server is ALWAYS FULL for registers",
    "have you guys looked into more servers by chance?",
    "Is it coming more racing servers?",
    "donate if you want more servers",
    "what would it take for more servers to be created?",
    "Sorry if this has been asked. But do they ever plan on making more servers since this is so popular now?",
    "What was said about expanding into more servers",
    "is there a thought of more server's?",
    "I wish there were more racing servers ;-; its been capped at 25+ all day",
    "i wish there were more racing servers",
    "Are you going to make more servers like these?"
  ]
}
